Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Content.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Alcohol, Drugs & Smoking
ar: الكحول والمخدرات والتدخين
bn: অ্যালকোহল, মাদক ও ধূমপান
cs: Alkohol, drogy a kouření
da: Alkohol, stoffer og rygning
de: Alkohol, Drogen & Rauchen
el: Αλκοόλ, Ναρκωτικά & Κάπνισμα
es: Alcohol, drogas y tabaco
es_419: Alcohol, drogas y tabaco
fa: الکل، مواد مخدر و سیگار
fi: Alkoholi, huumeet ja tupakointi
fil: Alak, Droga at Paninigarilyo
fr: Alcool, drogues et tabac
he: אלכוהול, סמים ועישון
hi: शराब, ड्रग्स और धूम्रपान
hu: Alkohol, drogok és dohányzás
hy: Ալկոհոլ, թմրանյութեր և ծխախոտ
id: Alkohol, Narkoba & Rokok
it: Alcol, droghe e fumo
ja: 飲酒・薬物・喫煙
ko: 음주, 약물 및 흡연
ms: Alkohol, Dadah & Merokok
nb: Alkohol, narkotika og røyking
nl: Alcohol, drugs en roken
pl: Alkohol, narkotyki i palenie
pt_br: Álcool, Drogas e Tabagismo
pt_pt: Álcool, Drogas e Tabaco
ro: Alcool, droguri și fumat
ru: Алкоголь, наркотики и курение
sv: Alkohol, droger och rökning
ta: மது, போதைப் பொருட்கள் & புகைபிடித்தல்
te: మద్యం, మాదకద్రవ్యాలు & ధూమపానం
th: แอลกอฮอล์ ยาเสพติด และการสูบบุหรี่
tr: Alkol, Uyuşturucu ve Sigara
uk: Алкоголь, наркотики та куріння
ur: شراب، منشیات اور تمباکو نوشی
vi: Rượu, ma túy và thuốc lá
zh_hans: 酒精、毒品与吸烟
zh_hant: 酒精、藥物與吸菸

source: Alive
ar: على قيد الحياة
bn: জীবিত
cs: Naživu
da: I live
de: Lebendig
el: Εν ζωή
es: Vivo
es_419: Vivo
fa: زنده
fi: Elossa
fil: Buhay
fr: En vie
he: בחיים
hi: जीवित
hu: Életben
hy: Ողջ
id: Hidup
it: Vivo
ja: 生存
ko: 생존
ms: Hidup
nb: I live
nl: Levend
pl: Żywy
pt_br: Vivo
pt_pt: Vivo
ro: În viață
ru: Жив
sv: Vid liv
ta: உயிருடன்
te: సజీవంగా
th: ยังมีชีวิตอยู่
tr: Hayatta
uk: Живий
ur: زندہ
vi: Còn sống
zh_hans: 存活
zh_hant: 存活

source: All Ages
ar: لجميع الأعمار
bn: সব বয়সের জন্য
cs: Pro všechny věkové kategorie
da: Alle aldre
de: Alle Altersgruppen
el: Όλες οι Ηλικίες
es: Todos los públicos
es_419: Todas las edades
fa: همه سنین
fi: Kaikenikäisille
fil: Lahat ng Edad
fr: Tous publics
he: לכל הגילאים
hi: सभी उम्र के लिए
hu: Minden korosztálynak
hy: Բոլոր տարիքների համար
id: Semua Umur
it: Per tutte le età
ja: 全年齢
ko: 전체 이용가
ms: Semua Umur
nb: Alle aldre
nl: Alle leeftijden
pl: Dla każdego
pt_br: Todas as Idades
pt_pt: Todas as Idades
ro: Toate vârstele
ru: Для всех возрастов
sv: Alla åldrar
ta: அனைத்து வயதினருக்கும்
te: అన్ని వయస్సుల వారికి
th: ทุกวัย
tr: Tüm Yaşlar
uk: Для всіх віків
ur: ہر عمر کے لیے
vi: Mọi lứa tuổi
zh_hans: 全年龄
zh_hant: 全年齡

source: Amplify posts you like
ar: روّج للمنشورات التي تعجبك
bn: পছন্দের পোস্টগুলো ছড়িয়ে দিন
cs: Zviditelni příspěvky, které se ti líbí
da: Fremhæv de opslag, du kan lide
de: Verbreite Beiträge, die dir gefallen
el: Ενίσχυσε τις αναρτήσεις που σου αρέσουν
es: Amplifica las publicaciones que te gustan
es_419: Amplifica las publicaciones que te gustan
fa: پست‌هایی را که دوست داری برجسته کن
fi: Nosta esiin julkaisuja, joista pidät
fil: Palakasin ang mga post na gusto mo
fr: Amplifie les posts que tu aimes
he: הגבירו פוסטים שאהבתם
hi: जो पोस्ट आपको पसंद हैं उन्हें बढ़ावा दें
hu: Erősítsd fel a bejegyzéseket, amiket kedvelsz
hy: Ուժեղացրեք ձեր հավանած գրառումները
id: Sebarkan kiriman yang kamu suka
it: Dai risalto ai post che ti piacciono
ja: 気に入った投稿を広めよう
ko: 좋아하는 게시물을 널리 알려 보세요
ms: Sebarkan pos yang anda suka
nb: Forsterk innlegg du liker
nl: Versterk berichten die je leuk vindt
pl: Nagłaśniaj posty, które lubisz
pt_br: Amplifique os posts de que você gosta
pt_pt: Amplifica as publicações de que gostas
ro: Amplifică postările care îți plac
ru: Продвигай посты, которые тебе нравятся
sv: Lyft fram inlägg du gillar
ta: நீங்கள் விரும்பும் பதிவுகளைப் பரப்புங்கள்
te: మీకు నచ్చిన పోస్ట్‌లను ప్రచారం చేయండి
th: ช่วยขยายโพสต์ที่คุณชอบ
tr: Beğendiğin gönderileri öne çıkar
uk: Поширюй дописи, які тобі подобаються
ur: اپنی پسندیدہ پوسٹس کو فروغ دیں
vi: Lan tỏa những bài viết bạn thích
zh_hans: 扩散你喜欢的帖子
zh_hant: 擴散你喜歡的貼文

source: anime watchers
ar: مشاهدو anime
bn: anime দর্শক
cs: diváci anime
da: anime-seere
de: Anime-Zuschauer
el: θεατές anime
es: espectadores de anime
es_419: espectadores de anime
fa: تماشاگران anime
fi: anime-katsojaa
fr: spectateurs d'anime
he: צופי anime
hi: anime दर्शक
hu: anime nézők
hy: anime դիտողներ
id: penonton anime
it: spettatori di anime
ja: anime視聴者
ko: anime 시청자
ms: penonton anime
nb: anime-seere
nl: anime-kijkers
pl: widzów anime
pt_br: espectadores de anime
pt_pt: espetadores de anime
ro: spectatori de anime
ru: зрители аниме
sv: anime-tittare
ta: anime பார்வையாளர்கள்
th: ผู้ชม anime
tr: anime izleyicileri
uk: глядачів аніме
ur: anime دیکھنے والے
vi: người xem anime
zh_hans: anime 观看者
zh_hant: anime 觀眾

source: Anvil
ar: سندان
bn: নেহাই
cs: Kovadlina
da: Ambolt
de: Amboss
el: Αμόνι
es: Yunque
es_419: Yunque
fa: سندان
fi: Alasin
fr: Enclume
he: סדן
hi: निहाई
hu: Üllő
hy: Սալ
id: Landasan
it: Incudine
ja: 金床
ko: 모루
ms: Andas
nb: Ambolt
nl: Aambeeld
pl: Kowadło
pt_br: Bigorna
pt_pt: Bigorna
ro: Nicovală
ru: Наковальня
sv: Städ
ta: பட்டறைக் கட்டை
th: ทั่งตีเหล็ก
tr: Örs
uk: Ковадло
ur: اینول
vi: Đe
zh_hans: 铁砧
zh_hant: 鐵砧

source: Aquarius
ar: الدلو
bn: কুম্ভ
cs: Vodnář
da: Vandmanden
de: Wassermann
el: Υδροχόος
es: Acuario
es_419: Acuario
fa: دلو
fi: Vesimies
fr: Verseau
he: דלי
hi: कुंभ
hu: Vízöntő
hy: Ջրհոս
it: Acquario
ja: 水瓶座
ko: 물병자리
nb: Vannmannen
nl: Waterman
pl: Wodnik
pt_br: Aquário
pt_pt: Aquário
ro: Vărsător
ru: Водолей
sv: Vattumannen
ta: கும்பம்
te: కుంభ రాశి
th: ราศีกุมภ์
tr: Kova
uk: Водолій
ur: دلو
vi: Bảo Bình
zh_hans: 水瓶座
zh_hant: 水瓶座

source: Archive
ar: الأرشيف
bn: আর্কাইভ
cs: Archiv
da: Arkiv
de: Archiv
el: Αρχείο
es: Archivo
es_419: Archivo
fa: آرشیو
fi: Arkisto
fr: Archives
he: ארכיון
hi: आर्काइव
hu: Archívum
hy: Արխիվ
id: Arsip
it: Archivio
ja: アーカイブ
ko: 아카이브
ms: Arkib
nb: Arkiv
nl: Archief
pl: Archiwum
pt_br: Arquivo
pt_pt: Arquivo
ro: Arhivă
ru: Архив
sv: Arkiv
ta: காப்பகம்
te: ఆర్కైవ్
th: คลังปริศนา
tr: Arşiv
uk: Архів
ur: آرکائیو
vi: Kho lưu trữ
zh_hans: 存档
zh_hant: 存檔

source: Are you sure you want to delete this entry?
ar: هل أنت متأكد من رغبتك في حذف هذا الإدخال؟
bn: আপনি কি নিশ্চিতভাবে এই এন্ট্রিটি মুছে ফেলতে চান?
cs: Opravdu chcete tento záznam smazat?
da: Er du sikker på, at du vil slette denne post?
de: Möchten Sie diesen Eintrag wirklich löschen?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτήν την καταχώριση;
es: ¿Está seguro de que desea eliminar esta entrada?
es_419: ¿Estás seguro de que deseas eliminar esta entrada?
fa: آیا مطمئن هستید که می‌خواهید این ورودی را حذف کنید؟
fi: Haluatko varmasti poistaa tämän merkinnän?
fil: Sigurado ka bang gusto mong burahin ang entry na ito?
fr: Voulez-vous vraiment supprimer cette entrée ?
he: האם אתם בטוחים שברצונכם למחוק רשומה זו?
hi: क्या आप वाकई इस प्रविष्टि को हटाना चाहते हैं?
hu: Biztosan törölni szeretné ezt a bejegyzést?
hy: Վստա՞հ եք, որ ցանկանում եք ջնջել այս գրառումը։
id: Apakah Anda yakin ingin menghapus entri ini?
it: Vuoi davvero eliminare questa voce?
ja: このエントリーを削除してもよろしいですか？
ko: 이 항목을 삭제하시겠습니까?
ms: Adakah anda pasti mahu memadamkan entri ini?
nb: Er du sikker på at du vil slette denne oppføringen?
nl: Weet je zeker dat je dit item wilt verwijderen?
pl: Czy na pewno chcesz usunąć ten wpis?
pt_br: Tem certeza de que deseja excluir esta entrada?
pt_pt: Tem a certeza de que pretende eliminar esta entrada?
ro: Sigur doriți să ștergeți această intrare?
ru: Вы уверены, что хотите удалить эту запись?
sv: Är du säker på att du vill ta bort den här posten?
ta: இந்த உள்ளீட்டை நீக்க விரும்புகிறீர்கள் என்பது உறுதியா?
te: మీరు ఖచ్చితంగా ఈ ఎంట్రీని తొలగించాలనుకుంటున్నారా?
th: คุณแน่ใจหรือไม่ว่าต้องการลบรายการนี้
tr: Bu girişi silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити цей запис?
ur: کیا آپ واقعی اس اندراج کو حذف کرنا چاہتے ہیں؟
vi: Bạn có chắc chắn muốn xóa mục này không?
zh_hans: 您确定要删除此条目吗？
zh_hant: 您確定要刪除這個項目嗎？

source: Are you sure you want to view these posts? Viewing posts won’t unblock %@.
ar: هل أنت متأكد من رغبتك في عرض هذه المنشورات؟ عرض المنشورات لن يؤدي إلى إلغاء حظر %@.
bn: আপনি কি নিশ্চিতভাবে এই পোস্টগুলো দেখতে চান? পোস্ট দেখলে %@ আনব্লক হবে না।
cs: Opravdu chcete tyto příspěvky zobrazit? Zobrazení příspěvků nezruší blokaci uživatele %@.
da: Er du sikker på, at du vil se disse opslag? At se opslag ophæver ikke blokeringen af %@.
de: Möchten Sie diese Beiträge wirklich ansehen? Das Ansehen der Beiträge hebt die Blockierung von %@ nicht auf.
el: Είστε σίγουροι ότι θέλετε να δείτε αυτές τις αναρτήσεις; Η προβολή των αναρτήσεων δεν θα άρει τον αποκλεισμό του %@.
es: ¿Está seguro de que desea ver estas publicaciones? Verlas no desbloqueará a %@.
es_419: ¿Estás seguro de que deseas ver estas publicaciones? Verlas no desbloqueará a %@.
fa: ‏آیا مطمئن هستید که می‌خواهید این پست‌ها را ببینید؟ دیدن پست‌ها %@ را از حالت مسدود خارج نمی‌کند.
fi: Haluatko varmasti katsoa nämä julkaisut? Julkaisujen katsominen ei poista estoa käyttäjältä %@.
fil: Sigurado ka bang gusto mong tingnan ang mga post na ito? Ang pagtingin sa mga post ay hindi mag-a-unblock kay %@.
fr: Voulez-vous vraiment voir ces posts ? Les consulter ne débloquera pas %@.
he: האם אתם בטוחים שברצונכם לצפות בפוסטים אלה? צפייה בפוסטים לא תבטל את החסימה של %@.
hi: क्या आप वाकई ये पोस्ट देखना चाहते हैं? पोस्ट देखने से %@ अनब्लॉक नहीं होंगे।
hu: Biztosan meg szeretné tekinteni ezeket a bejegyzéseket? A bejegyzések megtekintése nem oldja fel %@ letiltását.
hy: Վստա՞հ եք, որ ցանկանում եք դիտել այս գրառումները։ Գրառումների դիտումը չի հանի %@-ի արգելափակումը։
id: Apakah Anda yakin ingin melihat kiriman ini? Melihat kiriman tidak akan membatalkan blokir %@.
it: Vuoi davvero visualizzare questi post? Visualizzarli non sbloccherà %@.
ja: これらの投稿を表示してもよろしいですか？投稿を表示しても%@さんのブロックは解除されません。
ko: 이 게시물을 보시겠습니까? 게시물을 보더라도 %@님의 차단이 해제되지는 않습니다.
ms: Adakah anda pasti mahu melihat pos ini? Melihat pos tidak akan menyahsekat %@.
nb: Er du sikker på at du vil se disse innleggene? Å se innlegg opphever ikke blokkeringen av %@.
nl: Weet je zeker dat je deze berichten wilt bekijken? Berichten bekijken deblokkeert %@ niet.
pl: Czy na pewno chcesz zobaczyć te posty? Wyświetlenie postów nie odblokuje użytkownika %@.
pt_br: Tem certeza de que deseja ver estes posts? Vê-los não desbloqueará %@.
pt_pt: Tem a certeza de que pretende ver estas publicações? Ver as publicações não desbloqueia %@.
ro: Sigur doriți să vedeți aceste postări? Vizualizarea postărilor nu îl va debloca pe %@.
ru: Вы уверены, что хотите просмотреть эти посты? Просмотр постов не разблокирует %@.
sv: Är du säker på att du vill visa de här inläggen? Att visa inlägg avblockerar inte %@.
ta: இந்தப் பதிவுகளைப் பார்க்க விரும்புகிறீர்கள் என்பது உறுதியா? பதிவுகளைப் பார்ப்பது %@-ஐ தடைநீக்கம் செய்யாது.
te: మీరు ఖచ్చితంగా ఈ పోస్ట్‌లను చూడాలనుకుంటున్నారా? పోస్ట్‌లను చూడటం వల్ల %@ అన్‌బ్లాక్ కాదు.
th: คุณแน่ใจหรือไม่ว่าต้องการดูโพสต์เหล่านี้ การดูโพสต์จะไม่เป็นการเลิกบล็อก %@
tr: Bu gönderileri görüntülemek istediğinizden emin misiniz? Gönderileri görüntülemek %@ kullanıcısının engelini kaldırmaz.
uk: Ви впевнені, що хочете переглянути ці дописи? Перегляд дописів не розблокує %@.
ur: کیا آپ واقعی یہ پوسٹس دیکھنا چاہتے ہیں؟ پوسٹس دیکھنے سے %@ ان بلاک نہیں ہوں گے۔
vi: Bạn có chắc chắn muốn xem những bài viết này không? Việc xem bài viết sẽ không bỏ chặn %@.
zh_hans: 您确定要查看这些帖子吗？查看帖子不会解除对 %@ 的屏蔽。
zh_hant: 您確定要查看這些貼文嗎？查看貼文並不會解除對 %@ 的封鎖。

source: Are you sure?
ar: هل أنت متأكد؟
bn: আপনি কি নিশ্চিত?
cs: Opravdu?
da: Er du sikker?
de: Sind Sie sicher?
el: Είστε σίγουροι;
es: ¿Estás seguro?
es_419: ¿Estás seguro?
fa: آیا مطمئن هستید؟
fi: Oletko varma?
fil: Sigurado ka ba?
fr: Êtes-vous sûr ?
he: האם אתם בטוחים?
hi: क्या आप निश्चित हैं?
hu: Biztos benne?
hy: Վստա՞հ եք։
id: Apakah Anda yakin?
it: Vuoi davvero procedere?
ja: よろしいですか？
ko: 정말 하시겠습니까?
ms: Adakah anda pasti?
nb: Er du sikker?
nl: Weet je het zeker?
pl: Czy na pewno?
pt_br: Tem certeza?
pt_pt: Tem a certeza?
ro: Sigur?
ru: Вы уверены?
sv: Är du säker?
ta: உறுதியாகவா?
te: మీరు ఖచ్చితంగా అనుకుంటున్నారా?
th: คุณแน่ใจหรือไม่
tr: Emin misiniz?
uk: Ви впевнені?
ur: کیا آپ کو یقین ہے؟
vi: Bạn có chắc không?
zh_hans: 您确定吗？
zh_hant: 您確定嗎？

source: Aries
ar: الحمل
bn: মেষ
cs: Beran
da: Vædderen
de: Widder
el: Κριός
fa: حمل
fi: Oinas
fr: Bélier
he: טלה
hi: मेष
hu: Kos
hy: Խոյ
it: Ariete
ja: 牡羊座
ko: 양자리
nb: Væren
nl: Ram
pl: Baran
pt_br: Áries
pt_pt: Carneiro
ro: Berbec
ru: Овен
sv: Väduren
ta: மேஷம்
te: మేష రాశి
th: ราศีเมษ
tr: Koç
uk: Овен
ur: حمل
vi: Bạch Dương
zh_hans: 白羊座
zh_hant: 牡羊座

source: as %@
ar: بدور %@
bn: %@ চরিত্রে
cs: jako %@
da: som %@
de: als %@
el: ως %@
es: como %@
es_419: como %@
fa: ‏در نقش %@
fi: rooli %@
fil: bilang %@
fr: dans le rôle de %@
he: בתפקיד %@
hi: %@ के रूप में
hu: mint %@
hy: %@-ի դերում
id: sebagai %@
it: nei panni di %@
ja: %@役
ko: %@ 역
ms: sebagai %@
nb: som %@
nl: als %@
pl: jako %@
pt_br: como %@
pt_pt: como %@
ro: în rolul %@
ru: в роли %@
sv: som %@
ta: %@ ஆக
te: %@గా
th: รับบท %@
tr: %@ rolünde
uk: у ролі %@
ur: بطور %@
vi: vai %@
zh_hans: 饰 %@
zh_hant: 飾演 %@

source: Astrological Sign
ar: البرج الفلكي
bn: রাশিচক্র
cs: Znamení zvěrokruhu
da: Stjernetegn
de: Sternzeichen
el: Ζώδιο
es: Signo del zodiaco
es_419: Signo zodiacal
fa: نشان نجومی
fi: Horoskooppimerkki
fr: Signe astrologique
he: מזל
hi: राशि
hu: Csillagjegy
hy: Աստղագիտական նշան
id: Zodiak
it: Segno zodiacale
ja: 星座
ko: 별자리
ms: Bintang
nb: Stjernetegn
nl: Sterrenbeeld
pl: Znak zodiaku
pt_br: Signo do Zodíaco
pt_pt: Signo do Zodíaco
ro: Zodie
ru: Знак зодиака
sv: Stjärntecken
ta: ராசி
te: జన్మ రాశి
th: ราศี
tr: Burç
uk: Знак зодіаку
ur: ستارہ شناسی کا نشان
vi: Cung hoàng đạo
zh_hans: 星座
zh_hant: 星座

source: Automatically translate %@
ar: ترجمة %@ تلقائيًا
bn: %@ স্বয়ংক্রিয়ভাবে অনুবাদ করুন
cs: Automaticky překládat: %@
da: Oversæt %@ automatisk
de: %@ automatisch übersetzen
el: Αυτόματη μετάφραση: %@
es: Traducir %@ automáticamente
es_419: Traducir %@ automáticamente
fa: ترجمهٔ خودکار %@
fi: Käännä automaattisesti: %@
fil: Awtomatikong isalin ang %@
fr: Traduire automatiquement : %@
he: תרגם %@ אוטומטית
hi: %@ का स्वतः अनुवाद करें
hu: Automatikus fordítás: %@
hy: Ավտոմատ թարգմանել՝ %@
id: Terjemahkan %@ secara otomatis
it: Traduci automaticamente %@
ja: %@を自動的に翻訳
ko: %@ 자동 번역
ms: Terjemah %@ secara automatik
nb: Oversett %@ automatisk
nl: %@ automatisch vertalen
pl: Automatycznie tłumacz: %@
pt_br: Traduzir %@ automaticamente
pt_pt: Traduzir %@ automaticamente
ro: Tradu automat: %@
ru: Автоматически переводить: %@
sv: Översätt %@ automatiskt
ta: %@ ஐ தானாக மொழிபெயர்
te: %@ ను స్వయంచాలకంగా అనువదించు
th: แปล %@ โดยอัตโนมัติ
tr: %@ dilini otomatik çevir
uk: Автоматично перекладати: %@
ur: %@ کا خودکار ترجمہ کریں
vi: Tự động dịch %@
zh_hans: 自动翻译%@
zh_hant: 自動翻譯%@

source: Avg guesses: %@
ar: متوسط المحاولات: %@
bn: গড় অনুমান: %@
cs: Prům. pokusů: %@
da: Gns. gæt: %@
de: Ø Versuche: %@
el: Μ.ό. προσπαθειών: %@
es: Intentos medios: %@
es_419: Intentos promedio: %@
fa: میانگین حدس‌ها: %@
fi: Arvausten keskiarvo: %@
fil: Karaniwang hula: %@
fr: Essais moyens : %@
he: ניחושים בממוצע: %@
hi: औसत अनुमान: %@
hu: Átl. tippek: %@
hy: Միջին փորձեր՝ %@
id: Rata-rata tebakan: %@
it: Tentativi medi: %@
ja: 平均試行回数: %@
ko: 평균 시도: %@
ms: Purata tekaan: %@
nb: Snitt gjetninger: %@
nl: Gem. pogingen: %@
pl: Śr. prób: %@
pt_br: Média de tentativas: %@
pt_pt: Média de tentativas: %@
ro: Încercări medii: %@
ru: Ср. попыток: %@
sv: Snittgissningar: %@
ta: சராசரி யூகங்கள்: %@
te: సగటు ప్రయత్నాలు: %@
th: เฉลี่ยที่เดา: %@
tr: Ort. tahmin: %@
uk: Сер. спроб: %@
ur: اوسط اندازے: %@
vi: Số lần đoán trung bình: %@
zh_hans: 平均猜测次数：%@
zh_hant: 平均猜測次數：%@

source: Be the first to contribute.
ar: كن أول من يساهم.
bn: অবদান রাখার ক্ষেত্রে প্রথম হন।
cs: Buď první, kdo přispěje.
da: Vær den første til at bidrage.
de: Sei der Erste, der etwas beiträgt.
el: Γίνε ο πρώτος που θα συνεισφέρει.
es: Sé el primero en contribuir.
es_419: Sé el primero en contribuir.
fa: اولین نفری باش که مشارکت می‌کند.
fi: Ole ensimmäinen, joka osallistuu.
fil: Maging una sa pag-ambag.
fr: Sois le premier à contribuer.
he: היו הראשונים לתרום.
hi: योगदान देने वाले पहले व्यक्ति बनें।
hu: Légy az első, aki hozzájárul.
hy: Եղեք առաջինը, ով կներդրում կունենա։
id: Jadilah yang pertama berkontribusi.
it: Sii il primo a contribuire.
ja: 最初に投稿してみよう。
ko: 가장 먼저 기여해 보세요.
ms: Jadilah yang pertama menyumbang.
nb: Bli den første til å bidra.
nl: Wees de eerste die bijdraagt.
pl: Bądź pierwszą osobą, która coś doda.
pt_br: Seja o primeiro a contribuir.
pt_pt: Sê o primeiro a contribuir.
ro: Fii primul care contribuie.
ru: Стань первым, кто внесёт вклад.
sv: Bli den första att bidra.
ta: பங்களிக்கும் முதல் நபராக இருங்கள்.
te: తొలి సహకారం అందించేవారు అవ్వండి.
th: มาเป็นคนแรกที่ร่วมแบ่งปันกันสิ
tr: Katkıda bulunan ilk kişi ol.
uk: Стань першим, хто зробить внесок.
ur: تعاون کرنے والے پہلے شخص بنیں۔
vi: Hãy là người đầu tiên đóng góp.
zh_hans: 成为第一个贡献者吧。
zh_hant: 成為第一個貢獻的人。

source: Be the first to follow %@!
ar: كن أول من يتابع %@!
bn: %@-কে ফলো করার ক্ষেত্রে প্রথম হন!
cs: Buď první, kdo bude sledovat %@!
da: Vær den første til at følge %@!
de: Sei der Erste, der %@ folgt!
el: Γίνε ο πρώτος που θα ακολουθήσει τον %@!
es: ¡Sé el primero en seguir a %@!
es_419: ¡Sé el primero en seguir a %@!
fa: ‏اولین نفری باش که %@ را دنبال می‌کند!
fi: Ole ensimmäinen, joka seuraa käyttäjää %@!
fil: Maging una sa pagsunod kay %@!
fr: Sois le premier à suivre %@ !
he: היו הראשונים לעקוב אחרי %@!
hi: %@ को फ़ॉलो करने वाले पहले व्यक्ति बनें!
hu: Légy az első, aki követi %@!
hy: Եղեք առաջինը, ով կհետևի %@-ին։
id: Jadilah yang pertama mengikuti %@!
it: Sii il primo a seguire %@!
ja: 最初に%@さんをフォローしてみよう！
ko: 가장 먼저 %@님을 팔로우해 보세요!
ms: Jadilah yang pertama mengikuti %@!
nb: Bli den første til å følge %@!
nl: Wees de eerste die %@ volgt!
pl: Bądź pierwszą osobą, która zaobserwuje %@!
pt_br: Seja o primeiro a seguir %@!
pt_pt: Sê o primeiro a seguir %@!
ro: Fii primul care îl urmărește pe %@!
ru: Стань первым, кто подпишется на %@!
sv: Bli den första att följa %@!
ta: %@-ஐப் பின்தொடரும் முதல் நபராக இருங்கள்!
te: %@ను తొలుత ఫాలో అయ్యేవారు అవ్వండి!
th: มาเป็นคนแรกที่ติดตาม %@ กันเลย!
tr: %@ kullanıcısını takip eden ilk kişi ol!
uk: Стань першим, хто підпишеться на %@!
ur: %@ کو فالو کرنے والے پہلے شخص بنیں!
vi: Hãy là người đầu tiên theo dõi %@!
zh_hans: 成为第一个关注 %@ 的人吧！
zh_hant: 成為第一個追蹤 %@ 的人！

source: Be the first to follow!
ar: كن أول من يتابع!
bn: ফলো করার ক্ষেত্রে প্রথম হন!
cs: Buď první, kdo začne sledovat!
da: Vær den første til at følge!
de: Sei der Erste, der folgt!
el: Γίνε ο πρώτος που θα ακολουθήσει!
es: ¡Sé el primero en seguir!
es_419: ¡Sé el primero en seguir!
fa: اولین نفری باش که دنبال می‌کند!
fi: Ole ensimmäinen seuraaja!
fil: Maging una sa pagsunod!
fr: Sois le premier à suivre !
he: היו הראשונים לעקוב!
hi: फ़ॉलो करने वाले पहले व्यक्ति बनें!
hu: Légy az első követő!
hy: Եղեք առաջինը, ով կհետևի։
id: Jadilah yang pertama mengikuti!
it: Sii il primo a seguire!
ja: 最初にフォローしてみよう！
ko: 가장 먼저 팔로우해 보세요!
ms: Jadilah yang pertama mengikuti!
nb: Bli den første til å følge!
nl: Wees de eerste die volgt!
pl: Bądź pierwszą osobą, która zaobserwuje!
pt_br: Seja o primeiro a seguir!
pt_pt: Sê o primeiro a seguir!
ro: Fii primul care urmărește!
ru: Стань первым подписчиком!
sv: Bli den första att följa!
ta: பின்தொடரும் முதல் நபராக இருங்கள்!
te: తొలుత ఫాలో అయ్యేవారు అవ్వండి!
th: มาเป็นคนแรกที่ติดตามกันเลย!
tr: Takip eden ilk kişi ol!
uk: Стань першим, хто підпишеться!
ur: فالو کرنے والے پہلے شخص بنیں!
vi: Hãy là người đầu tiên theo dõi!
zh_hans: 成为第一个关注的人吧！
zh_hant: 成為第一個追蹤的人！

source: Be the first to place a review!
ar: كن أول من يضع مراجعة!
bn: রিভিউ দেওয়ার ক্ষেত্রে প্রথম হন!
cs: Buď první, kdo napíše recenzi!
da: Vær den første til at skrive en anmeldelse!
de: Sei der Erste, der eine Review schreibt!
el: Γίνε ο πρώτος που θα γράψει κριτική!
es: ¡Sé el primero en publicar una reseña!
es_419: ¡Sé el primero en dejar una reseña!
fa: اولین نفری باش که نقد می‌نویسد!
fi: Ole ensimmäinen, joka jättää arvostelun!
fil: Maging una sa pag-iwan ng review!
fr: Sois le premier à laisser un avis !
he: היו הראשונים לכתוב ביקורת!
hi: रिव्यू देने वाले पहले व्यक्ति बनें!
hu: Légy az első, aki értékelést ír!
hy: Եղեք առաջինը, ով կթողնի կարծիք։
id: Jadilah yang pertama memberi ulasan!
it: Sii il primo a lasciare una recensione!
ja: 最初にレビューを書いてみよう！
ko: 가장 먼저 리뷰를 남겨 보세요!
ms: Jadilah yang pertama membuat ulasan!
nb: Bli den første til å legge ut en anmeldelse!
nl: Wees de eerste die een recensie plaatst!
pl: Bądź pierwszą osobą, która doda recenzję!
pt_br: Seja o primeiro a deixar uma avaliação!
pt_pt: Sê o primeiro a deixar uma crítica!
ro: Fii primul care lasă o recenzie!
ru: Стань первым, кто оставит отзыв!
sv: Bli den första att skriva en recension!
ta: விமர்சனம் எழுதும் முதல் நபராக இருங்கள்!
te: తొలి review పెట్టేవారు అవ్వండి!
th: มาเป็นคนแรกที่เขียนรีวิวกันเลย!
tr: Değerlendirme yapan ilk kişi ol!
uk: Стань першим, хто залишить відгук!
ur: جائزہ دینے والے پہلے شخص بنیں!
vi: Hãy là người đầu tiên đăng đánh giá!
zh_hans: 成为第一个发表评价的人吧！
zh_hant: 成為第一個發表評論的人！

source: Be the first to reply to this message!
ar: كن أول من يردّ على هذه الرسالة!
bn: এই বার্তায় উত্তর দেওয়ার ক্ষেত্রে প্রথম হন!
cs: Buď první, kdo na tuto zprávu odpoví!
da: Vær den første til at svare på denne besked!
de: Sei der Erste, der auf diese Nachricht antwortet!
el: Γίνε ο πρώτος που θα απαντήσει σε αυτό το μήνυμα!
es: ¡Sé el primero en responder a este mensaje!
es_419: ¡Sé el primero en responder a este mensaje!
fa: اولین نفری باش که به این پیام پاسخ می‌دهد!
fi: Ole ensimmäinen, joka vastaa tähän viestiin!
fil: Maging una sa pagsagot sa mensaheng ito!
fr: Sois le premier à répondre à ce message !
he: היו הראשונים להגיב להודעה זו!
hi: इस संदेश का जवाब देने वाले पहले व्यक्ति बनें!
hu: Légy az első, aki válaszol erre az üzenetre!
hy: Եղեք առաջինը, ով կպատասխանի այս հաղորդագրությանը։
id: Jadilah yang pertama membalas pesan ini!
it: Sii il primo a rispondere a questo messaggio!
ja: 最初にこのメッセージへ返信してみよう！
ko: 가장 먼저 이 메시지에 답글을 달아 보세요!
ms: Jadilah yang pertama membalas mesej ini!
nb: Bli den første til å svare på denne meldingen!
nl: Wees de eerste die op dit bericht reageert!
pl: Bądź pierwszą osobą, która odpowie na tę wiadomość!
pt_br: Seja o primeiro a responder a esta mensagem!
pt_pt: Sê o primeiro a responder a esta mensagem!
ro: Fii primul care răspunde la acest mesaj!
ru: Стань первым, кто ответит на это сообщение!
sv: Bli den första att svara på det här meddelandet!
ta: இந்தச் செய்திக்குப் பதிலளிக்கும் முதல் நபராக இருங்கள்!
te: ఈ సందేశానికి తొలుత రిప్లై ఇచ్చేవారు అవ్వండి!
th: มาเป็นคนแรกที่ตอบข้อความนี้กันเลย!
tr: Bu mesaja yanıt veren ilk kişi ol!
uk: Стань першим, хто відповість на це повідомлення!
ur: اس پیغام کا جواب دینے والے پہلے شخص بنیں!
vi: Hãy là người đầu tiên trả lời tin nhắn này!
zh_hans: 成为第一个回复这条消息的人吧！
zh_hant: 成為第一個回覆這則訊息的人！
